{
  "43106983": " (skis, souliers, bâtons, casque, lunettes, gants, bonnet, pique-nique, etc).",
  "49563139": "... informations",
  "422a0edb": "Politique de confidentialité du Ski Club Sierre",
  "3c2da67a": "Nous nous réservons le droit de modifier ou de mettre à jour la présente politique de confidentialité à tout moment. Toute modification entrera en vigueur dès la publication de la version mise à jour sur notre site web. Nous vous encourageons à consulter régulièrement la présente politique de confidentialité afin de rester informé de la manière dont nous collectons, utilisons et protégeons vos informations.",
  "-7979fb1e": "Ces éléments sont utilisés pour diffuser des publicités plus pertinentes pour vous et vos centres d'intérêt. Ils peuvent également être utilisés pour limiter le nombre de fois que vous voyez une publicité et mesurer l'efficacité des campagnes publicitaires. Les réseaux publicitaires les placent généralement avec l'autorisation de l'exploitant du site web.",
  "2d8f46d": "220.-",
  "22a0187c": "Par enfant, dont les parents sont membres du Ski-Club de Sierre. Le prix passe à 180.- pour les enfants détenteurs du Magic pass.",
  "-627263ef": "Archives",
  "59a6e91f": "Mot de passe: Skiclubsierre1234!\n      ",
  "14d7ba6d": "https://vimeo.com/870509809",
  "-257506a0": "Vidéo tutorial step by step:",
  "16a3932e": "Essential",
  "-636156ec": "Nous utilisons des mesures de sécurité conformes aux normes industrielles pour protéger vos informations personnelles contre l'accès, la divulgation, l'altération ou la destruction non autorisés. Toutefois, veuillez noter qu'aucune transmission de données sur l'internet ou méthode de stockage électronique n'est totalement sûre. Nous ne pouvons donc pas garantir la sécurité absolue de vos informations.",
  "-6442f1e5": "Pour les enfants dont les parents ne sont pas membres. Le prix passe à 220.- pour les enfants détenteurs du Magic pass.",
  "-6657af4d": "Dangers d'avalanches",
  "-254fc1b6": "https://skiclubsierre.ch/admin/",
  "44266db4": "Si vous avez des questions, des préoccupations ou des demandes concernant la présente politique de confidentialité ou nos pratiques en matière de confidentialité, veuillez nous contacter à l'adresse suivante : info@skiclubsierre.ch.",
  "6fc5ea07": "Personnalisation",
  "-127e822a": "Le transport en bus aller retour",
  "-157413a7": "Sorties",
  "-72f73cfc": "Sorties 2024 - 2025",
  "-5afa620f": "Informations personnelles : Nous pouvons recueillir des informations personnelles, telles que votre nom, votre adresse électronique et vos coordonnées, uniquement si vous nous les fournissez volontairement par le biais de formulaires de contact ou de fonctions d'abonnement.",
  "d79": "le",
  "7a1c679b": "INSCRIPTIONS",
  "26648fb8": "Partage d'informations :",
  "-1e6b1c07": "locate5648@estudys.com",
  "51f3ca76": "Confidentialité",
  "7973b160": "Nouveau CMS",
  "-665be167": "Le ski-club",
  "3c60d3b": "EN UTILISANT NOTRE SITE WEB, VOUS RECONNAISSEZ AVOIR LU ET COMPRIS LA PRÉSENTE POLITIQUE DE PROTECTION DE LA VIE PRIVÉE ET CONSENTEZ À LA COLLECTE, À L'UTILISATION ET À LA DIVULGATION DE VOS INFORMATIONS COMME DÉCRIT DANS LE PRÉSENT DOCUMENT.",
  "2dc7a23e": "Centre de préférences pour la politique de protection de la vie privée",
  "-65358982": "Aucune sortie de la saison actuelle n'est à afficher.",
  "-7ddaddd6": "POUR LES ",
  "-64104400": "Contact",
  "-7c16fc2b": "Accepter",
  "1cb658ce": ", vous acceptez que tous les cookies soient stockés sur votre appareil afin d'améliorer la navigation sur le site, d'analyser l'utilisation du site et de nous aider dans nos efforts de marketing. Consultez notre ",
  "3fc9ea06": "Marketing",
  "e393a3e": "Nous pouvons utiliser les informations collectées aux fins suivantes :",
  "15ef618c": "Autres cours OJ de la saison :",
  "172ef8bb": "Liens externes :",
  "-6319c0f2": "Bulletins d'enneigement",
  "-44f350c9": "Téléchargez toutes les photos de cet OJ depuis notre Dropbox.",
  "-76d887c0": "Membre",
  "-1bb35ed1": "Rejeter tous les cookies",
  "33522c64": "Informations relatives à l'utilisation : Nous pouvons recueillir des informations non personnellement identifiables sur votre interaction avec notre site web, telles que votre adresse IP, votre type de navigateur, des informations sur votre appareil, les pages visitées et l'URL de référence. Ces informations sont collectées par le biais de cookies et de technologies similaires et sont utilisées pour analyser les tendances d'utilisation du site web et améliorer nos services.",
  "62201d77": "Les cours sont organisés les samedis en commencent le 11 janvier 2025. Ils se poursuivent le samedi 18 janvier, le week-end du 25-26 janvier (aller-retour en car) , ainsi que les samedi, 1er et 8 février. Le rendez-vous est fixé le samedi 11 janvier 2024 à 9h15 devant les anciennes halles Métalléger (théâtre les Halles) à Sierre. Le départ des bus est fixé à 9h30. Vos enfants doivent être munis du matériel de ski complet",
  "-7d28e453": "Invité",
  "3d503d2b": "No items found.",
  "-36ca3b1b": "©️ 2024 Ski-club Sierre, Sponsorisé par la Ville de Sierre",
  "-2a1932e0": "lire d'avantage",
  "-177bcf3a": "Utilisation des informations :",
  "2b8fabf6": "Modifications de la politique de confidentialité :",
  "-51e9bef5": "Mot de passe: Skiclubsierre1234!",
  "-1d143c52": "Ces éléments permettent au site web de se souvenir des choix que vous faites (tels que votre nom d'utilisateur, votre langue ou la région dans laquelle vous vous trouvez) et de fournir des fonctions améliorées et plus personnelles. Par exemple, un site web peut vous fournir des bulletins météorologiques locaux ou des informations sur la circulation en stockant des données sur votre position actuelle.",
  "742430a5": "Fournir et améliorer nos services : Nous pouvons utiliser vos informations personnelles pour répondre à vos demandes, vous fournir les informations demandées et vous proposer un contenu pertinent et des mises à jour concernant nos services.",
  "2b46a29f": "Toutes les sorties:",
  "-c5b78c0": "Confirmer mes préférences et fermer",
  "-7b9165df": "Ces éléments sont nécessaires pour permettre le fonctionnement de base du site web.",
  "-25d7d662": "sauver dans le calendrier",
  "-50508d68": "Documents",
  "16a393aa": "Essentiel",
  "2fb3f453": "Analyse",
  "6a173344": "Les cours de ski et snowboard",
  "5befbd78": "Nous trouver :",
  "200d": "‍",
  "-6cd56409": "Saison",
  "1442d302": " pour plus d'informations.",
  "5ed38491": "Contactez-nous :",
  "-576957ba": "Nous respectons votre vie privée et ne divulguerons pas vos informations personnelles à des tiers, sauf si la loi l'exige ou si vous y consentez. Toutefois, nous pouvons partager des informations non personnellement identifiables à des fins d'analyse ou de marketing avec des prestataires de services tiers de confiance.",
  "-268319bb": "Lorsque vous visitez notre site web, nous pouvons collecter certaines informations, notamment :",
  "53beaeb1": "romain.saviozoj@gmail.com",
  "6ad7d527": "politique de confidentialité",
  "2dac5e9": "260.-",
  "-2dd71cf7": "Saison ",
  "4936b571": "URL du CMS: ",
  "-1a2099fa": "OJ 2025",
  "-5afaac22": ", TÉLÉCHARGEZ ET RETOURNEZ LE TALON-RÉPONSE CI-DESSUS À L’ADRESSE SUIVANTE: SKI-CLUB DE SIERRE, CASE POSTALE 345, 3960 SIERRE  - ",
  "351868e0": "Gérer les préférences en matière de consentement par catégorie",
  "9db": "OJ",
  "-214e2e19": "Chers amis skieurs et snowboardeurs, comme chaque année, le ski-club de Sierre organise ses traditionnels cours de ski et de snowboard pour les jeunes de 7 à 16 ans, qu’ils soient débutants ou déjà expérimentés.",
  "-6bfbaf20": "Préférences",
  "7cfdc76": "Les informations que nous recueillons :",
  "-56665a75": "Notre site web peut contenir des liens vers des sites web de tiers pour votre commodité et votre information. Ces sites web externes fonctionnent de manière indépendante et ont leur propre politique de confidentialité. Nous n'avons aucun contrôle sur leur contenu ou leurs pratiques et, par conséquent, nous ne sommes pas responsables des pratiques en matière de protection de la vie privée ou du contenu de ces sites web.",
  "-5683598c": "Repas samedi soir en cabane (annulé cette année)",
  "5719b980": "Lorsque vous visitez des sites web, ceux-ci peuvent stocker ou récupérer des données dans votre navigateur. Ce stockage est souvent nécessaire pour la fonctionnalité de base du site web. Il peut être utilisé à des fins de marketing, d'analyse et de personnalisation du site, par exemple pour enregistrer vos préférences. La protection de la vie privée est importante pour nous, c'est pourquoi vous avez la possibilité de désactiver certains types de stockage qui ne sont pas nécessaires au fonctionnement de base du site web. Le blocage de certaines catégories peut avoir un impact sur votre expérience du site web.",
  "-5c954f1a": "Toujours actif",
  "27f866ce": "Pour communiquer avec vous : Nous pouvons utiliser vos coordonnées pour vous envoyer des notifications administratives, des mises à jour, des bulletins d'information, des communications marketing et d'autres informations relatives au Ski Club Sierre. Vous pouvez à tout moment refuser de recevoir ces communications.",
  "-350bdf90": "L’abonnement de ski",
  "5f7e6a5e": "Conditions d'utilisation",
  "-79c29fd3": "Accepter tous les cookies",
  "-32836092": "... lire d'avantage",
  "-28298ba8": " Le retour est prévu au même endroit, dès 17h15.  La pause de midi s’effectue dans un restaurant d’altitude accompagné d’un moniteur. Il est possible d’y manger chaud, ou le pique-nique que les enfants auront emporté dans leur sac à dos. Les cours ont lieu dans différentes stations du Valais central, choisies en fonction de l’enneigement.",
  "-7d0e68f0": "Autres sorties de la saison:",
  "19673a2": "Email: ",
  "6af87d0b": "\"Accepter\"",
  "5497ee9": "télécharger l'inscription",
  "-46635a4": "Ces éléments aident l'opérateur du site web à comprendre comment son site fonctionne, comment les visiteurs interagissent avec le site et s'il y a des problèmes techniques. Ce type de stockage ne recueille généralement pas d'informations permettant d'identifier un visiteur.",
  "-669daf54": "Sécurité des données :",
  "-5c134542": "Refuser",
  "67a8b94a": "Bonne ambiance",
  "2661f7e2": "Améliorer l'expérience du site web : Nous pouvons utiliser les informations d'utilisation pour analyser les performances du site web, suivre les préférences des utilisateurs et optimiser la fonctionnalité, la sécurité et le contenu de notre site web.",
  "1db58120": "Dernière mise à jour : 3 novembre 2024",
  "-d7ed705": "Prévisions Valais central",
  "-5767796a": "En cliquant sur ",
  "1549a127": "Politique de Confidentialité",
  "-2ced3ac7": "lea.rinaldi.oj@gmail.com",
  "3c23547f": "Le Ski Club Sierre s'engage à protéger la vie privée et les informations personnelles des visiteurs de son site Internet. La présente politique de confidentialité décrit la manière dont nous recueillons, utilisons et protégeons vos informations lorsque vous visitez notre site web, skiclubsierre.ch. En accédant à notre site web et en l'utilisant, vous acceptez les conditions et pratiques décrites dans cette politique de confidentialité.",
  "-6372c45": "Inscriptions",
  "597eaac0": "Prévisions Météosuisse"
}